Repository: desolintdev/gravityforms-folders-labels
Catalog: languages/gfolders-*.po
Languages: es_es

source: Sorry, you cannot get exceptions.
es_es: Lo sentimos, no se pueden obtener excepciones.

source: Sorry, your nonce did not verify.
es_es: Lo siento, tu nonce no verificó.

source: Successfully updated.
es_es: Se actualizó con éxito.

source: Alternatively you can get course in installments.
es_es: Alternativamente, usted puede ejecutar en cuotas.

source: Following tiers are available
es_es: Los siguientes terceros están disponibles

source: Proceed with installments
es_es: Proceder con cuotas

source: To proceed, click on
es_es: Para proceder, haga clic en

source: View Cart
es_es: Ver carrito

source: Or
es_es: oro

source: Click add to cart for complete purchase
es_es: Haga clic en añadir al carrito

source: Woo Installments
es_es: Woo cuotas

source: Package Heading
es_es: Paquete de título

source: Packages or Installments
es_es: Paquetes o cuotas

source: Please define installment slabs which should be total of the actual price of this product
es_es: Por favor, defina losas de pago que deben ser el precio total de este producto

source: Installment Slab
es_es: Losa de instalación

source: Examples
es_es: plantillas

source: Product Price
es_es: Precio del producto

source: Installment Slabs
es_es: Losas de instalación

source: Note: Each line will have a new package with price|details.
es_es: Nota: Cada línea tendrá un nuevo paquete con precio | detalles.

source: Installments are not enabled for this product.
es_es: Las cuotas no están habilitadas para este producto.

source: Click here
es_es: Haga click aqui

source: to enable
es_es: habilitar

source: Validity?
es_es: Validez?

source: Days
es_es: días

source: How it works?
es_es: Como funciona?

source: Each slab will use the above defined number of days as valid access and after that customer has to purchase the remaining required packages or full product to access the course, page, post or classes etc.
es_es: Cada una de estas páginas se utilizará de las siguientes maneras, que incluyen

source: Note: Leave it to zero "0" for no restrictions.
es_es: Nota: déjelo en cero "0" sin restricciones.

source: Installments Control
es_es: Control de cuotas

source: To access this page, users need to buy the following tiers
es_es: Para acceder a esta página, los usuarios deben comprar el siguiente tercero

source: No products are found with installment packages.
es_es: No se encontraron productos con paquetes a plazos.

source: Sorry for the inconvenience, you are required to purchase the following package(s) to proceed.
es_es: Disculpe las molestias, debe comprar los siguientes paquetes para continuar.

source: Sorry for the inconvenience, you are required to purchase the remaining package(s) to proceed.
es_es: Disculpe las molestias, debe comprar el (los) paquete (s) restante (s) para continuar.

source: Note:
es_es: Nota:

source: Every package increases your access with another
es_es: Cada paquete aumenta tu acceso a otro

source: days
es_es: días

source: Please
es_es: por favor

source: to proceed
es_es: proceder

source: You do not have sufficient permissions to access this page.
es_es: No tiene permisos suficientes para acceder a esta página.

source: Settings
es_es: ajustes

source: Installment Package
es_es: Paquete a plazos

source: Products
es_es: productos

source: Post Types
es_es: Tipos de publicaciones

source: Video Tutorials
es_es: Video Tutoriales

source: You need WooCommerce plugin to be installed and activated.
es_es: Necesitas el plugin WooCommerce para ser instalado y activado.

source: Install
es_es: instalar

source: and
es_es: y

source: or
es_es: oro

source: Activate
es_es: activar

source: plugin to proceed
es_es: complemento para continuar

source: Optional
es_es: opcional

source: Billing Details
es_es: Detalles de facturación

source: On
es_es: uno

source: Off
es_es: apagado

source: Shipping Details
es_es: Detalles de envío

source: Order Comments
es_es: Ordenar Comentarios

source: Select from the following products to enable installments based payments on them
es_es: Seleccione de los siguientes productos para habilitar las cuotas

source: Installments
es_es: cuotas

source: (Enable/Disable)
es_es: (Activar / Desactivar)

source: Product Names
es_es: Nombres de productos

source: Actions
es_es: valores

source: Packages
es_es: paquetes

source: Full Product Switch
es_es: Interruptor de producto completo

source: Select from the following post types to enable installment control metabox
es_es: Seleccione uno de los siguientes tipos de publicaciones para habilitar el control de pagos metabox

source: Note
es_es: nota

source: Post & Page are enabled by default. If you will uncheck all, still post & page will work.
es_es: La publicación y la página están habilitadas de forma predeterminada. Si deselecciona todo, aún la publicación y la página funcionarán.

source: So at least select one.
es_es: Así que al menos selecciona uno.
